aircrack-ng
apache2
arc-theme
bleachbit
blender
bluez-tools
brackets
clamav
cloc
cmatrix
cowsay
curl
default-jre
deja-dup
deja-dup-backend-gvfs
exuberant-ctags
filezilla
fortune-mod
gimp
git
google-chrome-stable
gparted
gstreamer1.0-fluendo-mp3
gufw
htop
httpie
hunspell-en-gb
hunspell-fr
inkscape
intel-microcode
k4dirstat
kdesudo
keepassx
lame
language-pack-fr
libapache2-mod-php7.0
libavcodec-extra
libavcodec-ffmpeg-extra56
libdvdcss2
libdvdcss-dev
libdvd-pkg
libreoffice
libreoffice-kde
libreoffice-style-papirus
linux-generic-hwe-16.04-edge
lynx
mysql-client
mysql-server
mysql-workbench
nethack-console
onlyoffice-desktopeditors
pandoc
papirus-icon-theme
pavucontrol
pdfchain
php7.0
php7.0-cli
php7.0-curl
php7.0-mbstring
php7.0-mcrypt
php7.0-mysql
php7.0-zip
php-apcu
phpmyadmin
plasma-applet-redshift-control
powertop
psensor
python-pip
python-virtualenv
rambox
ranger
remarkable
shellcheck
simple-scan
stress-ng
sublime-text-installer
synaptic
syncthing
syncthing-inotify
texlive
thunderbird
tlp
tmux
transmission-qt
tree
ttf-mscorefonts-installer
unrar
virtualbox
wavemon
wireshark
xiphos
xsel
yakuake
youtube-dl
zathura
zathura-pdf-poppler
zenmap
zim
zsh
