adb
aircrack-ng
apache2
arc-theme
biber
bison
blam
blender
bluez-tools
brackets
clamav
cloc
cmake
cmatrix
cmus
com.github.babluboy.bookworm
cowsay
curl
dbeaver-ce
default-jre
deja-dup
deja-dup-backend-gvfs
dkms
dosbox
emacs
exuberant-ctags
filezilla
foremost
fortune-mod
franz
gimp
git
gitkraken
gnome-disk-utility
google-chrome-stable
gparted
grub-customizer
gstreamer1.0-fluendo-mp3
gufw
htop
httpie
hunspell-en-gb
hunspell-fr
inkscape
intel-microcode
irssi
k4dirstat
kdesudo
keepassxc
kmplot
lame
language-pack-fr
libapache2-mod-php7.0
libappindicator3-dev
libavcodec-extra
libavcodec-ffmpeg-extra56
libc6:i386
libdvdcss2
libdvdcss-dev
libdvd-pkg
libgcrypt11
libgl1-mesa-dri:i386
libgl1-mesa-glx:i386
libgtk-3-dev
libncurses5-dev
libncursesw5-dev
libqt5webenginewidgets5
libreoffice
libreoffice-kde
libreoffice-style-papirus
libvpx4
libwebkitgtk-1.0-0
libxml2-dev
libzip-dev
linux-generic
linux-generic-hwe-16.04-edge
linux-headers-4.13.0-32-generic
lsb-core
lynx
mysql-client
mysql-server
mysql-workbench
nethack-console
nethogs
nyancat
onlyoffice-desktopeditors
openconnect
openjdk-8-jdk
openprinting-ppds-postscript-konica-minolta
openvpn
pandoc
pandoc-citeproc
papirus-icon-theme
pavucontrol
pdfchain
peek
php7.0
php7.0-cli
php7.0-curl
php7.0-mbstring
php7.0-mcrypt
php7.0-mysql
php7.0-zip
php-apcu
phpmyadmin
plasma-applet-redshift-control
powertop
psensor
python3-jedi
python3-pip
python3-tk
python-beautifulsoup
python-dev
python-pip
python-virtualenv
qbittorrent
qt5-default
qtcreator
ranger
r-base
remarkable
remmina
remmina-plugin-rdp
remmina-plugin-secret
rsibreak
rstudio
rxvt-unicode-256color
sc
scangearmp-mg5400series-64
shellcheck
simple-scan
sl
smbclient
solaar
stacer
staruml
steam-launcher
step
stress-ng
sublime-text-installer
synaptic
syncthing
syncthing-gtk
syncthing-inotify
systemd-coredump
task
texlive
texlive-xetex
thunderbird
tlp
tmux
traceroute
transmission-qt
tree
ttf-mscorefonts-installer
unrar
valgrind
vim-gtk3-py2
virtualbox-dkms
wavemon
whois
wireshark
wolframscript
xcape
xclip
xdotool
xiphos
xsel
xterm
yakuake
youtube-dl
zathura
zathura-pdf-poppler
zeal
zenity
zenmap
zim
zsh
