apache2
arc-kde
chromium-browser
clang
clisp
cmatrix
cowsay
cpufrequtils
curl
docker.io
exuberant-ctags
ffmpeg
filezilla
franz
gconf2
ghc
gimp
gimp-help-fr
git
gnome-keyring
gufw
htop
httpie
indicator-application
k4dirstat
keepassxc
libapache2-mod-php
libappindicator1
libatkmm-1.6-1v5
libc6:i386
libcairomm-1.0-1v5
libgl1-mesa-dri:i386
libgl1-mesa-glx:i386
libgtkmm-3.0-1v5
libpng12-0
libreoffice
libreoffice-help-fr
linux-headers-4.19.11-041911
linux-headers-4.19.11-041911-generic
linux-image-unsigned-4.19.11-041911-generic
linux-modules-4.19.11-041911-generic
lynx
mysql-server
mysql-workbench-community
openconnect
openjdk-8-jdk
openprinting-ppds-postscript-konica-minolta
pandoc
papirus-icon-theme
php
php-cli
php-common
php-curl
php-mbstring
phpmyadmin
php-mysql
php-soap
php-xml
php-zip
plasma-applet-redshift-control
python3-pip
python-apt
r-base
samba
smartmontools
smbclient
steam-launcher
swi-prolog
syncthing
syncthing-gtk
taskwarrior
telegram-desktop
texlive
texlive-latex-extra
thunderbird
thunderbird-locale-fr
tldr
tlp
tmux
tp-smapi-dkms
tree
ukuu
unrar
vim
vim-gtk3
virtualbox
wavemon
whois
wireshark
xcape
xclip
xterm
xzdec
yakuake
youtube-dl
zathura
zenity
zenmap
zsh
